[
    {
        "name":"Sobre Nosotros",
        "descripcion":"Somos una empresa dedicada al cuidado de mascotas y en ofrecer diferentes servicios para los diferentes clientes.Contamos con una experiencia de mas de una decada es por esto que nuestra calidad y servicio es unico y especial, en adicion a esto los empleados especiallistas en las diferentes areas que manejamos son de la mas alta calidad. En adicion cuentan cada uno con experiencias frente adversidades de distintos calibres   a las cuales puedenn brindar solucione inmediatas para resolverlas.Por otro lado nuestras instalaciones estan dotadas de las ultimas tecnologias para que tus mascotas se sientas lo menos estrezadas posibles y tengan la sensacion de permanecer a un hogar",
        "imagen":"src/images/sobre-nosotros/about-us.png"   
    },
    {
        "name":"Valores",
        "descripcion":"AMOR:Es nuestro valor fundamental y el principio de todo cambio social. Los animales de compañía traen amor y felicidad a los hogares y nosotros ayudamos para fortalecerlo. RESPONSABILIDAD:Usando la medicina preventiva como herramienta para promover la salud, es nuestra responsabilidad mantener sano al animal de compañía y a toda su familia. CLARIDAD:Desarrollamos un lenguaje simple y claro. Nos tomamos el tiempo de explicarle cada proceso, para garantizar su comprensión y mantener su confianza. RESPETO:Cumplimos con nuestra responsabilidad, somos coherentes con nuestros valores y sabemos que usted es quien decide sobre el bienestar de su mascota, nosotros respetamos su decisión. COHERENCIA: Mantenemos la coherencia entre nuestro pensar, nuestro decir y nuestro actuar. Somos fieles a nuestros valores",
        "imagen":"src/images/sobre-nosotros/valores.png"   
    },
    {
        "name":"Mision",
        "descripcion":"Crear conciencia social para el bienestar animal, fortaleciendo el vínculo emocional que existe entre las personas y sus animales de compañía, mediante la prestación de nuestros servicios médicos veterinarios y complementarios a la comunidad. Nuestro equipo de trabajo comparte valores y principios éticos, que brindan el amor, el respeto, la responsabilidad y el compromiso para con nosotros mismos, con nuestros usuarios y pacientes.",
        "imagen":"src/images/sobre-nosotros/mision.png" 
    },
    {
        "name":"Vision",
        "descripcion":"En 2018, seremos la institución veterinaria líder en la promoción de la salud animal, educando a la comunidad y trasmitiendo los valores humanos necesarios para transformar nuestra sociedad, participando  en su transformación hacia el publico con la mejor sanidad, vigilancia y trato humanitario para con los animales en Colombia.Nuestras instalaciones, dotadas con tecnología de vanguardia y nuestro equipo médico veterinario y técnico, calificado y comprometido con el bienestar animal Servirán como centro de referencia para el pais.",
        "imagen":"src/images/sobre-nosotros/vision.png"
    }
]